exports.menu1 = (id, A187, tampilTanggal, whatsapp, youtube, tampilWaktu, instagram, nomer, aktif) => {
	return ` 
❉──────────❉

RENANZIN 🤨

❉──────────❉

𝐑𝐄𝐍𝐀𝐍𝐙𝐈𝐍 𝐃𝐎𝐌𝐈𝐍𝐀 〽️✝️ 𝐎𝐋𝐇𝐄 𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒 𝐁𝐁

╔════════════════════
║ 
╠════════════════════
║╭──❉ *MEDIAS* ❉──
║│➸ _*!sticker*_
║│➸ _*!foto menina*_
║│➸ _*!foto cara*_
║│➸ _*!pokemon*_ 
║│➸ _*!loli*_
║│➸ _*!fotoanime*_
║│➸ _*!Serviço externo*_
║│➸ _*!ttp*_ <texto>
║│➸ _*!meme*_
║│➸ _*!ssweb*_ <link>
║╰───────────
╠════════════════════
║╭──❉ *EDUCAÇÃO* ❉──
║│➸ _*!Escreva*_ <texto>
║│➸ _*!pantun*_
║│➸ _*!Artinama*_ <seu nome>
║│➸ _*!pasangan*_ <Aris & Cahya>
║│➸ _*!Letra da música*_ <nome da música>
║│➸ _*!acorde*_ <nome da música>
║│➸ _*!Bucine*_
║│➸ _*!Zodíaco*_ <28-02-2002>
║│➸ _*#*_  <texto>
║│➸ _*!cooltext*_ <texto>
║╰───────────
╠════════════════════
║╭──❉ *INFORMAÇÕES* ❉──
║│➸ _*!oração*_ <área>
║│➸ _*!covidID*_
║│➸ _*!covidcountry*_ <país>
║│➸ _*!infogempa*_ 
║│➸ _*!cektanggal*_ <Data>
║│➸ _*!infoanime*_ <Naruto>
║│➸ _*!nome do filme*_ <Naruto>
║│➸ _*!wiki*_ <Crocodilo>
║│➸ _*!wikien*_ <cachorro>
║│➸ _*!receita*_ <Arroz cozido>
║│➸ _*!agendaTV agora*_ <canal>
║╰───────────

╠════════════════════
║ 𝐑𝐄𝐍𝐀𝐍𝐙𝐈𝐍 𝐃𝐎𝐌𝐈𝐍𝐀 〽️✝️
╚════════════════════`
}
